export const MENU_SERVICE_BUTTON_DATA = [
    {
        title: "HR-Сервисы",
        description: "HR-сервисы предоставляют информацию о вакансиях, карьерном росте и кадровых процедурах компании.",
        iconPath: ""
    },
    {
        title: "Обучение и развитие",
        description: "",
        iconPath: "/media/plane.png"
    },
    {
        title: "Охрана труда",
        description: "",
        iconPath: ""
    },
    {
        title: "ИТ",
        description: "ИТ-отдел обеспечивает техническую поддержку, обслуживание оборудования и программного обеспечения.",
        iconPath: ""
    },
    {
        title: "Социальные программы",
        description: "Социальные программы включают корпоративные мероприятия, льготы и бонусы для сотрудников.",
        iconPath: ""
    },
    {
        title: "Всем спорт и отдых (после продуктивной работы!)",
        description: "Спортивные мероприятия и отдых для поддержания здоровья и командного духа после рабочего дня.",
        iconPath: ""
    }
]